[
  "translate",
  "pdf-plus",
  "obsidian-git",
  "dataview",
  "drawio-obsidian",
  "smart-composer",
  "print",
  "obsidian-latex-suite",
  "wikidocs",
  "obsidian-file-color",
  "day-planner-og"
]